tap "genevieve/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/versions"
brew "autojump"
brew "openssl"
brew "python"
brew "awscli"
brew "azure-cli"
brew "bitrise"
brew "black"
brew "cmake"
brew "cocoapods"
brew "ctags"
brew "emojify"
brew "fd"
brew "fish"
brew "gdal"
brew "git"
brew "git-open"
brew "gnupg"
brew "howdoi"
brew "httpie"
brew "hub"
brew "ipython"
brew "jq"
brew "jsonpp"
brew "khal"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "libav"
brew "loc"
brew "macvim"
brew "neovim"
brew "node@8"
brew "pgbadger"
brew "pipenv"
brew "protobuf"
brew "pv"
brew "pyenv"
brew "pyenv-virtualenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "ripgrep"
brew "ruby"
brew "shellcheck"
brew "shfmt"
brew "terraform"
brew "thefuck"
brew "tig"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "vim", args: ["with-override-system-vi"]
brew "watch"
brew "watchman"
brew "wget"
brew "youtube-dl"
brew "genevieve/tap/az-automation"
cask "logdna-cli"
cask "minikube"
cask "pusher"
cask "vlc"
